intro_text = '<b>Расскажите,</b> какие у Вас впечатления от занятий:'
fi_qu = '• Какой был у мальчика настрой перед занятиями? Как сейчас относится к программированию?\n'
se_qu = '• Какие наблюдаете изменения/результаты?\n'
th_qu = '• Чего хотелось бы добавить или изменить?\n'
fo_qu = '• Может быть что-то ещё хочется написать?\n'
talk_about_message = fi_qu + se_qu + th_qu + fo_qu

feedback_template = '''#отзыв <b>о занятиях:</b>

{0}

Отзыв написал(а) {1}
{2}
'''

feedback_template_w_u = '''#отзыв <b>о занятиях:</b>

{0}

Отзыв написал(а) {1}
'''
